{"simple":{
	"fact": [
		{
			"id": 0,
			"msg": "Sharks have been around for over **400 million years**, predating dinosaurs!"
		},

		{
			"id": 1,
			"msg": "**Sharks have barely evolved,** which is a testament to just how effective their anatomical make-up is."
		},

		{
			"id": 2,
			"msg": "**There are over 400 types of shark.** 500 known species if you include those that are extinct."
		},

		{
			"id": 3,
			"msg": "**Sharks vary widely in size,** From the 8 inch pygmy lantern shark, right up to the 60ft whale shark."
		},

		{
			"id": 4,
			"msg": "**Despite their negative portrayal in media and film, shark attacks are extremely rare.** You’re more likely to be crushed by a falling vending machine, killed by a coconut, or be struck by lightning."
		},

		{
			"id": 5,
			"msg": "**Sharks have skeletons made up of cartilage rather than bone.** Cartilage is more durable and lighter than bone, helping the shark save energy."
		},

		{
			"id": 6,
			"msg": "**Unlike most fish, sharks don’t have a gas-filled swim bladder.** Instead, they have an oil filled liver that offers buoyancy, using this in conjunction with forward movement to control vertical position."
		},

		{
			"id": 7,
			"msg": "**The jaws of sharks are not attached to their skull.** They move separately, allowing them to thrust forward and latch onto prey."
		},

		{
			"id": 8,
			"msg": "**The surface of a shark’s jaws have extra support called ‘tesserae’.** These tiny hexagonal plates are made up of calcium salt deposits, giving cartilage more strength."
		},

		{
			"id": 9,
			"msg": "**Shark’s may have up to 3,000 teeth at one time.** They are fully embedded into the gums, with shape and size varying depending on their purpose."
		},

		{
			"id": 10,
			"msg": "**Sharks continuously grow multiple rows of teeth.** When a shark breaks or loses a tooth, a new one moves forward to replace it, much like a conveyor belt."
		},

		{
			"id": 11,
			"msg": "**It’s estimated that some sharks may lose 30,000 or more teeth in their lifetime!** Tooth replacement rates vary from several days to several months."
		},

		{
			"id": 12,
			"msg": "**Most sharks have 8 rigid fins.** A pair of pectoral fins, a pair of pelvic fins, one or two dorsal fins, an anal fin and a caudal fin (tail)."
		},

		{
			"id": 13,
			"msg": "**All sharks are carnivorous.** Ranging from small bivalves and crustaceans, to seals and even other sharks."
		},

		{
			"id": 14,
			"msg": "**Sharks can be found in all seas.** They generally avoid fresh water with the exception of some species, and are commonly found to a depth of 2,000 meters."
		},

		{
			"id": 15,
			"msg": "**Not all sharks are solitary.** Many sharks a very social, hunting in packs or congregating in large numbers during breeding."
		},

		{
			"id": 16,
			"msg": "**Sharks need to keep moving in order to breathe.** Some species have evolved to remain stationary, resting on the sea bed and pumping water over their gills."
		},

		{
			"id": 17,
			"msg": "**Sharks never enter a true state of sleep.** Some species are able to ‘sleep swim’, as their swimming is coordinated by their spinal cord as opposed to their brain."
		},

		{
			"id": 18,
			"msg": "**Sharks can detect blood at one part per million.** They can even determine the direction of a particular scent based on the time it takes to reach one nostril compared to the other."
		},

		{
			"id": 19,
			"msg": "**Sharks have keen eyesight.** As well as their acute smell, sharks have great eyesight even in dimly lit environments. This is due to a mirror like layer in the back of the eye called the tapetum lucidum (the same found in cats)."
		},

		{
			"id": 20,
			"msg": "**Sharks have ears!** Located within a small opening on each side of their head. Sound travels faster in water, and sharks rely on sound heavily."
		},

		{
			"id": 21,
			"msg": "**Sharks can detect electricity.** Sharks have electroreceptor organs called ‘ampullae of Lorenzini’, and they use this to detect electromagnetic fields which all living creatures emit."
		},

		{
			"id": 22,
			"msg": "**Most sharks live 20-30 years.** Maturing slowly and reaching a reproductive age anywhere from 12 to 15 years."
		},

		{
			"id": 23,
			"msg": "**Sharks are a k-selected species.** This means they produce a small number of larger, more developed young, as opposed to a mass number of under developed young"
		}

	

	]}

}